Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/_fjordfiskenemnda_ma_ha_bedre_vilkar.html.tmx
Source language: nob
Languages: sme

source: – Fjordfiskenemnda må ha bedre vilkår
sme: – Vuotnaguolástuslávdegottis fertejit leat buoret eavttut

source: Sametinget og Troms og Finnmark fylkeskommune mener det er uholdbart at Fjordfiskenemnda ikke har arbeidsvilkår som sikrer at den kan gjøre jobben mandatet legger opp til.
sme: Sámediggi ja Romssa ja Finnmárkku fylkagielda oaivvilda lea dohkketmeahttun ahte Vuotnaguolástuslávdegottis eai leat bargoeavttut mat sihkkarastet ahte dat sáhttá bargat mandáhtas.

source: Bjørn Inge Mo og Silje Karine Muotka Troms og Finnmark fylkeskommune og Sametinget Fylkeskommunen og Sametinget oppnevner medlemmer til Fjordfiskenemnda, som jobber for å styrke forvaltningen av fjordfiskeriene, med særlig vekt på samisk bruk og dens betydning i samiske lokalsamfunn.
sme: Sámediggi ja fylkkagielda nammadit lahtuid Vuotnaguolástuslávdegoddái, mii bargá vuotnaguolástemiid hálddašeami nannemiin, erenoamážit sámi geavahusa ja dan mearkkašumi deattuhemiin sámi báikegottiide.

source: Fiskeridirektoratet har sekretariatsfunksjonen til nemnda, med en ansatt i en tredjedelsstilling og som ikke jobber uavhengig av direktoratet.
sme: Guolástusdirektoráhtas lea lávdegotti čállingoddedoaibma ja das lea okta bargi goalmmádasoassevirggi, gii ii bargga sorjjakeahttá direktoráhtas.

source: – Sametinget har tatt opp dette mange ganger.
sme: – Sámediggi lea váldán ovdan dán máŋgii.

source: Det har vært gjort gjentatte forsøk på å sette søkelys på problemene med Fjordfiskenemdas arbeidsvilkår, og vi ber om at dette nå må bli tatt på alvor, sier sametingsråd Silje Karine Muotka (NSR).
sme: Ollu lea geahččaluvvon biddjot fuomášumi Vuotnaguolástuslávdegotti bargoeavttuid váttisvuođaide, ja mii bivdit ahte dát dál váldojuvvo duođas, dadjá sámediggeráđđi Silje Karine Muotka (NSR).

source: Troms og Finnmark fylkeskommune og Sametinget har derfor sendt brev til Nærings- og Fiskeridepartementet, Stortingets næringskomite og Fiskeridirektoratet, der det påpekes at Fjordfiskenemnda må ha tilstrekkelige sekretariatsressurser for å kunne etterleve sitt mandat på en anstendig måte.
sme: Romssa ja Finnmárkku fylkkagielda ja Sámediggi leat danne sádden reivve Ealáhus- ja Guolástusdepartementii, mas čujuhuvvo ahte Vuotnabivdolávdegottis fertejit leat doarvái čállingodderesurssat vai sáhttá bargat mandáhtas mielde dohkálaš vuogi mielde.

source: Behov for rolleavklaring
sme: Dárbu čielggadit rolla

source: For nemnda er det svært viktig at sekretariatet kan bistå Fjordfiskenemnda i det strategiske, faglige og politiske arbeidet, uten å være bundet av forvaltningens syn på de sakene nemnda behandler.
sme: Lávdegoddái lea hui deaŧalaš ahte čállingoddi sáhttá veahkehit Vuotnaguolástuslávdegotti strategalaš, fágalaš ja politihkalaš barggus, almmá ahte lea čadnojuvvon hálddašeami oidnui dain áššiin maid lávdegoddi meannuda.

source: Dette gjør seg gjeldende blant annet i forbindelse med reguleringssaker, tolking av saksforberedelser, framsettelse av vedtak, oppfølging av vedtak, og muligheten for å kunne representere nemnda, heter det i brevet fra Sametinget og fylkeskommunen.
sme: Dát guoská earret eará regulerenáššiide, áššeráhkkanemiid dulkomii, mearrádusaid čuovvuleapmái, ja vejolašvuhtii sáhttit ovddastit lávdegotti, čuožžu reivves maid Sámediggi ja fylkkagielda leat sádden.

source: Manglende sekretariatsressurser gjør det også utfordrende å finne kandidater som vil sitte i nemnda.
sme: Go váilot čállingodderesurssat, de dagaha maiddái dat hástaleaddjin gávdnat kandidáhtaid geat háliidit čohkkát lávdegottis.

source: Troms og Finnmark fylkeskommune og Sametinget mener derfor at det er viktig at Fjordfiskenemnda får disponere sekretær i full stilling og at denne gis mulighet til å bistå nemda uavhengig av føringer fra forvaltningen.
sme: Romssa ja Finnmárkku fylkkagielda ja Sámediggi oaivvildit danne ahte lea deaŧalaš ahte Vuotnaguolástuslávdegoddi oažžu geavahussii čálli olles virggis ja ahte dasa addojuvvo vejolašvuohta veahkehit lávdegotti sorjjakeahttá hálddašeami láidestusain.

source: – Da flertallet i Stortingets næringskomité leverte sin innstilling om bevilgninger på inneværende års statsbudsjett (Innst. 8 S (2019-2020)), ble behovet for å styrke kunnskapsgrunnlaget og øke den lokale medvirkningen i forvaltningen av lokale bestander trukket fram.
sme: – Dalle go Stuorradikki ealáhuskomitea geigii árvalusas juolludusaid birra dán jagi stáhtabušehttii (Árvalus 8 S (2019-2020)), ovddiduvvui dárbu nannet máhttovuođu ja buoridit báikkálaš mielváikkuheami báikkálaš máddodagaid hálddašeamis.

source: Her har Fjordfiskenemnda en selvsagt rolle.
sme: Dás lea Vuotnaguolástuslávdegottis diehttalas rolla.

source: Regjeringen ble dessuten bedt om å se på muligheten for å etablere et pilotprosjekt, der fiskeriforskningsmidler benyttes til styrking av regional havressursforvaltning, sier fylkesrådsleder Bjørn Inge Mo (Ap).
sme: Dasto bivdojuvvui ahte ráđđehus geahčada vejolašvuođa ásahit pilohttaprošeavtta, man oktavuođas guolástusdutkanruđat geavahuvvojit regionála mearraresursahálddašeami nannemii, dadjá fylkkaráđđejođiheaddji Bjørn Inge Mo (Bargiidbellodat).

source: For ytterligere kommentarer, kontakt:
sme: Lassi dieđuid ja jearahallamiid addiba:

source: Sametingsråd for næring og kultur, Silje Karine Muotka (NSR), tlf: 984 87 576 Fylkesrådsleder Bjørn Inge Mo (Ap), tlf: 977 62 641
sme: Sámediggeráđi ealáhus ja kultuvra, Silje Karine Muotka (NSR), tel: 984 87 576 Fylkkaráđđejođiheaddji Bjørn Inge Mo (Bargiidbellodat), tel: 977 62 641

source: Brev sendt til Stortinget, Department og direktorat 10. desember 2020
sme: Juovlamánu 10. b. 2020 beaiváduvvon reive mii lea sáddejuvvon Stuorradiggái, departementii ja direktoráhtii.
